<?php
/**
 * Copyright 2026 ShopeX (https://www.shopex.cn)
 *
 * Licensed under the Apache License, Version 2.0 (the "License");
 * you may not use this file except in compliance with the License.
 * You may obtain a copy of the License at
 *
 *     http://www.apache.org/licenses/LICENSE-2.0
 *
 * Unless required by applicable law or agreed to in writing, software
 * distributed under the License is distributed on an "AS IS" BASIS,
 * WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
 * See the License for the specific language governing permissions and
 * limitations under the License.
 */

return array (
  'language' => 
  array (
    '发货管理' => '发货管理',
    '售后管理' => '售后管理',
    '自建仓储' => '自建仓储',
    '系统设置' => '系统设置',
    '单据打印' => '单据打印',
    '撤销发货单' => '撤销发货单',
    '校验' => '校验',
    '发货' => '发货',
    '原样寄回' => '原样寄回',
    '退换货服务' => '退换货服务',
    '入库管理' => '入库管理',
    '出库管理' => '出库管理',
    '盘点管理' => '盘点管理',
    '库存管理' => '库存管理',
    '日常管理' => '日常管理',
    '拒收服务' => '拒收服务',
    '唯品会JIT' => '唯品会JIT',
    '条码管理' => '条码管理',
    '物流管理' => '物流管理',
    '基本设置' => '基本设置',
    '默认' => '默认',
    '待打印' => '待打印',
    '单品打印' => '单品打印',
    '多品打印' => '多品打印',
    '已打印' => '已打印',
    '未录入物流单号' => '未录入物流单号',
    '已校验' => '已校验',
    '未发货' => '未发货',
    '唯品会仓中仓' => '唯品会仓中仓',
    '已发货' => '已发货',
    '暂停列表' => '暂停列表',
    '第三方发货' => '第三方发货',
    '全部' => '全部',
    '逐个校验' => '逐个校验',
    '整单校验' => '整单校验',
    '分组校验' => '分组校验',
    '批量校验' => '批量校验',
    '逐单发货' => '逐单发货',
    '批量发货' => '批量发货',
    '分组发货' => '分组发货',
    '补打物流单' => '补打物流单',
    '物流包裹列表' => '物流包裹列表',
    '异常原因列表' => '异常原因列表',
    '质检单据' => '质检单据',
    '采购入库' => '采购入库',
    '调拨入库' => '调拨入库',
    '其他入库' => '其他入库',
    '入库单查询' => '入库单查询',
    '采购退货' => '采购退货',
    '调拨出库' => '调拨出库',
    '其他出库' => '其他出库',
    '出库单查询' => '出库单查询',
    '盘点' => '盘点',
    '盘点表确认' => '盘点表确认',
    '导入中盘点' => '导入中盘点',
    '库存总览' => '库存总览',
    '库存表' => '库存表',
    '库存查询' => '库存查询',
    '保质期批次' => '保质期批次',
    '货品上架' => '货品上架',
    '货位管理' => '货位管理',
    '货位整理' => '货位整理',
    '发货拒收' => '发货拒收',
    '拒收单' => '拒收单',
    '出库单' => '出库单',
    '唯一码列表' => '唯一码列表',
    '唯一码导入' => '唯一码导入',
    '扫码入库' => '扫码入库',
    '快递单模板管理' => '快递单模板管理',
    '大头笔设置' => '大头笔设置',
    '发货配置' => '发货配置',
  ),
);
